/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2019 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"CFBundleDisplayName" = "PS Remote Play";
"CFBundleName" = "PS Remote Play";
"NSMicrophoneUsageDescription" = "마이크를 사용하여 음성 대화를 하세요.";
